<?php

return [

    'home' => 'الرئيسية',
    'about' => 'من نحن',
    'Services' => 'خدماتنا',
    'Contact' => 'تواصل معنا',


    'language' => 'اللغة',

    'SliderHeader' => 'ذكاء الانظمة',
    'SliderHeader1' => 'نظام محاسبة وفوترة إلكترونية متطور لأصحاب الأعمال والمحاسبين',


    'whyCHosesystem' => 'لماذا تختار ذكاء الانظمة؟',


    'FA1' => 'حماية وأمان لبياناتك ومعاملاتك',
    'des1' => 'بيئة آمنة واهتمام بالغ بأمن المعلومات ومحافظة تامة على خصوصية بياناتك .',



    'FA2' => 'عدد لا محدود من المستخدمين',
    'des2' => 'بإمكانك إضافة عدد لا محدود من المستخدمين في برنامج قيود المحاسبي، وبصلاحيات مختلفة.',




    'FA3' => 'دعم فنـي على مدار السـاعة',
    'des3' => 'يعمل فريق قيود المحاسبي على خدمتك كامل أيام الأسبوع ولمدة 24 ساعة، لمساعدتك وضمان بناء تجربة مثالية لك، في أسهل برنامج محاسبة.',





    'GroupLLL' => 'مجموعة متكاملة من الحلول المحاسبية',

    'DesGroupLLL' => 'قيود هو برنامج محاسبة يستند على معايير عالية ومعتمدة من قبل هيئة الزكاة والضريبة والجمارك لذا نقدم مجموعة من الخدمات المحاسبية المتكاملة والحلول الذكية والمتطورةالتي تلبي احتياجات العملاء بكفاءة عالية وبأسعار تنافسية.',




    'ProgramAdvantages' => 'برنامج محاسبة متطور لإدارة أفضل لأعمالك',
    'Ad1' => 'المشتريات والمصروفات',
    'Ad2' => 'الرواتب والموظفون',
    'Ad3' => 'إقرار ضريبة القيمة المُضافة',
    'Ad4' => 'الخدمات والمنتجات',
    'Ad5' => 'العملاء والموردون',
    'Ad6' => 'التقارير والتحليلات',


    'Addes1' => 'إدارة الفواتير وأوامر الشراء والمصروفات من مكان واحد.',
    'Addes2' => 'إعداد صرف رواتب الموظفين ودعوتهم لإرسال المطالبات المالية لاعتمادها.',
    'Addes3' => 'إنشاء نموذج إقرار ضريبي مُفصل وسهل التعبئة.',
    'Addes4' => 'إدارة مخزون منتجاتك/خدماتك تلقائياً مع كل فاتورة جديدة.',
    'Addes5' => 'إنشاء قائمة جهات اتصال للعملاء والموردين بحيث يمكنك استخدامها في أي فواتير لاحقاً.',
    'Addes6' => 'إنشاء تقارير شاملة تغطي جميع الجوانب المحاسبية لأعمالك.',









];